{
	"quotes": [
		"The everyday activity of slaves reproduces slavery",
		"The Romans learn Art from their Greek slaves, but they learn reluctantly. They are almost Modern in their reluctance; they are almost ready to say that a killing machine is beautiful if it works. They are not quite that modern, and they let Greek craftsmen conceal the brutal militarism with Architecture, Sculpture and Painting. They learn Aesthetics, that strange ability to see in blood gushing from a wound only the beauty of the shape and color.",
		"The darkling plain is here. This is the waste land: England, America, Russia, China, Israel, France... And we are here as victims, or as spectators, or as perpetrators of tortures, massacres, poisonings, manipulations, despoliation.",
		"Every time we take a step we're surrounded by the ideological birds of prey who feed on our possibilities, fill themselves with concepts of our desires and reenslave us with beautiful combinations of words which seem to depict the world we failed to realize.",
		"Trade is very old. In the state of nature, trade is something people do to their enemies. They don't trade with kin."
	],
	"perlman": [
		"The everyday activity of slaves reproduces slavery",
		"The Romans learn Art from their Greek slaves, but they learn reluctantly. They are almost Modern in their reluctance; they are almost ready to say that a killing machine is beautiful if it works. They are not quite that modern, and they let Greek craftsmen conceal the brutal militarism with Architecture, Sculpture and Painting. They learn Aesthetics, that strange ability to see in blood gushing from a wound only the beauty of the shape and color.",
		"The darkling plain is here. This is the waste land: England, America, Russia, China, Israel, France... And we are here as victims, or as spectators, or as perpetrators of tortures, massacres, poisonings, manipulations, despoliation.",
		"Every time we take a step we're surrounded by the ideological birds of prey who feed on our possibilities, fill themselves with concepts of our desires and reenslave us with beautiful combinations of words which seem to depict the world we failed to realize.",
		"Trade is very old. In the state of nature, trade is something people do to their enemies. They don't trade with kin."
	],
	"camatte": [
		"All human life, from the very beginning of its development within capitalist society, has undergone an impoverishment. More than this, capitalist society is death organized with all the appearances of life. Here it is not a question of death as the extinction of life, but death-in-life, death with all the substance of power of life. The human being is dead and is no more than a ritual of capital.",
		"The domestication of humanity and the escape of capital are concepts which can explain the mentality and activity of those who claim to be revolutionaries and believe that they can intervene to hasten the onset of revolution: the fact is that they are playing roles which are a part of the old world. The revolution always eludes them and when there is any kind of upheaval they see it as something external to them, which they have to chase after in order to be acknowledged as 'revolutionaries'.",
		"All the conditions would seem to be ripe; there should be revolution. Why then is there such restraint? What is to stop people from transforming all these crises and disasters, which are themselves the result of the latest mutation of capital, into a catastrophe for capital itself?"
	]
}